<?php
/*
Template Name: About
*/
?>

<?php get_header(); ?>
<div class="main">


  <div id="about" class="page-contents">



    <p class="page-image">
      <img src="<?php echo esc_url( get_template_directory_uri() ); ?>/img/about/pageimage.jpg" alt="アバウト" />
    </p>

    <div class="sp-contents">

    <h3>何よりも「人ありき」に。人と人をつなぐ関係をデザインします</h3>

    <div class="pbox">
      <p>多くのクライアントがWEBという媒体を使って自社の販促・PRを行う時代。</p>
      <p>ご存知の通り、クライアントのお客様であるユーザーがWEBというプラットフォームを使い「欲しい」を探す時代になったから他ありません。</p>
      <p class="tb_none">その背景を理解した上で、どのように自社をPRし探しているユーザーと繋がっていくか。どのクライアントにとっても重要課題です。</p>
      <p class="tb_mt10 sp_mt10">ninaはWEBサイト上でクライアントとユーザーの起点をつなぐ方法論として、日常のコミュニケーションと同様の考え方を持っています。</p>
    </div>

    <div class="pbox">
      <p>WEB上であっても「人」と「人」の関係や関わりは、日常の其れそのもの。</p>
      <p>まずは相手を理解した上で、はじめて「つながる関係」というのは構築されると考えています。</p>
    </div>

    <h3>伝えたい思いを「伝わること」へ。クライアントと共創します</h3>
    <div class="pbox">
      <p>クライアントに多くの場面でご提案しているのは、「伝えたい」立場と、ユーザー目線に立った時の「伝わる」ポイントのバランスです。</p>
      <p class="tb_none">ユーザーが使いやすい・分かりやすいとは何か。「伝えたい」を「伝える」に変える共感ポイントはなにか。</p>
      <p class="tb_none">ユーザーに重きをおくと、自然とクライアントの伝えたいコトが感覚的に「伝わること」に変わるんです。</p>
      <p class="tb_none">良いデザインには目的がしっかりあります。それはユーザーにとって、先が想像できる方法論でもあるからです。</p>
    </div>
    <div class="pbox">
    <p>ninaはクライアントのやりたいことの実現のために、誠心こめて丁寧に対応します。WEBサイトを作るのが初めての方もぜひお任せください。</p>
    <p class="tb_mt10">才能やひらめきだけでデザインするだけではなく、伝えたいコトの要素を丁寧に整理し、ユーザーに伝わるサイトを一緒につくりましょう！</p>
    <p class="tb_mt10">まずは、お気軽に<a href="/contact">お問い合わせ</a>ください。</p>
  </div>


  <div class="aboutprof">
    <h4>PROFILE</h4>
    <dl>
      <dt>名称</dt>
      <dd>nina ARCHETYPE&nbsp;(ニナ・アーキタイプ)</dd>
      <dt>代表者</dt>
      <dd>藤岡 浩史</dd>
      <dt>所在地</dt>
      <dd>横浜市西区北幸(横浜駅から徒歩10分)</dd>
      <dt>設立年月日</dt>
      <dd>2016年8月1日</dd>
      <dt>業務内容</dt>
      <dd>
ブランディング・コミュニケーションデザイン／総合的なコミュニケーションデザインの企画・デザイン／Webサイトの企画・デザインおよび制作／アプリケーション・プロモーションツールのデザインおよび制作／／ディスプレイ・媒体広告などのデザインおよび制作</dd>

    </dl>

  </div>

  </div>


  </div>





</div>
<!--main-->
<?php get_footer(); ?>
